<%@ page contentType="text/html;charset=UTF-8" %>
<%@taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@taglib tagdir="/WEB-INF/tags" prefix="t" %>

<t:mainLayout title="О нас">
    <div class="container">
        <p class="first-red">С 2011 года лучший ресторан Москвы — стейк-хаус «МЯСО» неизменно отвечает самым
            взыскательным запросам своих гостей, заслуженно снискав признание гурманов и гедонистов столицы. Из
            всевозможных гастрономических страстей мы служим лишь одной, и достигли в своем деле тех самых высот, с
            которых начинается настоящее искусство — искусство приготовления мяса.</p>

        <p class="first-red">Ресторан на «Полежаевской» тому достойный пример. Здесь стейковая культура представлена во
            всей полноте лучших мясных лавок: это сытный ти-бон из новозеландского Блэк Ангуса зернового откорма,
            мраморный рибай из аргентинского Херефорда, маркер профессионализма повара, восхитительный и легендарный
            стейк Нью-Йорк, а также другие шедевры мировой гастрономической культуры. В исполнении шеф-повара Александра
            Бышика даже привычные и простые на первый взгляд закуски и рецепты оставляют особое послевкусие радости и
            удовлетворения. Когда же рука мастера берется за изысканные блюда, например, тальяту из телятины или
            карпаччо из оленины с контрастным сочетанием кислой облепихи, пряного майорана и кинзы, гости ресторана на
            Полежаевской остаются под впечатлением от вкусового экстаза еще долгое время спустя.</p>

        <p class="first-red">Особая гордость ресторана — десерты, которые мы готовим сами.</p>

        <p class="first-red">В благородных интерьерах наших залов нет кричащей роскоши и навязчивого золота, зато есть
            респектабельная кожаная мебель, добротные дубовые столы, винтажные элементы декора и мягкий теплый свет
            сквозь массивные абажуры телячьей кожи. Если мясо наша страсть, комфорт и респектабельность - наша
            религия.</p>

        <p class="first-red">У нас обедают серьезные бизнесмены, проводят закрытые торжества именитые персоны, отмечают
            важные даты дружные семьи и влюбленные пары. Каким бы не был повод, всех наших гостей мы окружаем искренним
            вниманием и трепетно храним для каждого из них атмосферу ресторана европейской кухни высокого класса,
            пронизанную достоинством и уважением.</p>

        <p class="first-red">В распоряжении гостей мясного ресторана более ста мест в пяти залах, включая VIP-зал и две
            террасы, одна из которых зимняя. По вечерам у нас играют живую музыку, под которую предаваться гедонизму
            особенно приятно.</p>
    </div>
</t:mainLayout>

